[
  "ninja-cursor",
  "obsidian-languagetool-plugin",
  "obsidian-kanban",
  "dataview",
  "homepage",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "obsidian-jupyter",
  "obsidian-pretty-bibtex",
  "obsidian-excel-to-markdown-table"
]